[
  "templater-obsidian",
  "obsidian-outliner",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "url-into-selection",
  "obsidian-spaced-repetition",
  "note-refactor-obsidian",
  "periodic-notes",
  "quickadd",
  "obsidian-book-search-plugin",
  "media-extended",
  "mermaid-tools",
  "convert-url-to-iframe",
  "obsidian-auto-link-title",
  "highlightr-plugin",
  "lapel",
  "link-favicon",
  "omnisearch",
  "obsidian-paste-image-rename",
  "obsidian-zoom",
  "podnotes",
  "cmdr",
  "buttons",
  "obsidian-projects",
  "table-editor-obsidian"
]